{
  "photo": {
    "id": "6062056847",
    "secret": "f773a6f4b8",
    "server": "6194",
    "farm": 7,
    "dateuploaded": "1312992330",
    "isfavorite": 0,
    "license": "0",
    "safety_level": "0",
    "rotation": 0,
    "owner": {
      "nsid": "23655879@N00",
      "username": "ElissaSCA",
      "realname": "",
      "location": "Queens, New York, United States",
      "iconserver": "53",
      "iconfarm": 1,
      "path_alias": "elissacorsini"
    },
    "title": {
      "_content": "Portrait of a Woman with a Man at Casement by Fra Filippo Lippi in the Metropolitan Museum of Art, December 2010"
    },
    "description": {
      "_content": "Artist:   Fra Filippo Lippi (Italian, Florence ca. 1406–1469 Spoleto)\n\nTitle:  Portrait of a Woman with a Man at a Casement\n\nDate:  ca. 1440\n\nMedium:  Tempera on wood\n\nDimensions:  25 1/4 x 16 1/2 in. (64.1 x 41.9 cm)\n\nClassification:  Paintings\n\nCredit Line:  Marquand Collection, Gift of Henry G. Marquand, 1889\n\nAccession Number:  89.15.19\n\n\nCatalogue Entry:\n\nThis is one of the defining works of Italian portraiture: the earliest surviving double portrait, the first to place the female sitter in a notional interior, and the first to include a landscape background. Each of these novelties was to be taken up and developed by artists only later in the century. Lippi has left us a number of altarpieces that include donor portraits, and these allow us confidently to date this work to about 1440–44, contemporary with the Annunciation in the Galleria Nazionale d'Arte Antica, Rome. That altarpiece also provides close analogies for the landscape seen through a window. Although there is the possibility that the picture was commissioned to celebrate the birth of a child, the sumptuous clothes and many rings worn by the woman are appropriate for a bride, as is the motto lealtà (loyalty) embroidered in gold threads and seed pearls on her ermine-lined sleeve. The male is no less expensively garbed in scarlet and wears a hat designating his high social rank. On the basis of the coat of arms displayed by the male sitter, Breck [see Ref. 1913] tentatively identified the couple as the Florentine Lorenzo di Ranieri Scolari (a relation of the celebrated general Pippo Spano) and Angiola di Bernardo Sapiti, who are usually said to have been married in 1436 [see Pompeo Litta, Familie celebri di italia, Milan, 1819–83, fasc. LXVII (1850), disp. 122, tav. I and IV]; however, according to Katalin Prajda [correspondence in departmental archive file], they were still unmarried in 1439. Although the dark pigment of the coat of arms is a deteriorated blue rather than the expected black, Prajda notes that the Scolari employed a number of variations. She is currently pursuing the possibility that the Scolari coat of arms here may have been intended to identify the female rather than the male sitter.\n\nIn this innovative portrait, Lippi retains the conventional profile view of both sitters but includes their hands. As with most later portraits, he situates the female in a domestic interior, the box-like shape and steeply foreshortened ceiling of which are plainly adopted from depictions of the Madonna and Child (Donatello's so-called Pazzi Madonna in the Bodemuseum, Berlin, and Scheggia's Madonna and Child with Two Angels in the Museo Horne, Florence). By contrast, the male stands outside the room, gazing through a lateral window opening, while a second window offers a view onto a landscape that, it has been suggested, may record property belonging to the family.\n\nThe degree to which Lippi has generalized the features of the sitters is as notable as the implausibility of the &quot;room&quot; that encases the woman. One need only compare their features with the portraits he includes in the roughly contemporary Coronation of the Virgin (Uffizi, Florence) to see the extent to which detailed physiognomic description has been suppressed. The difference in intent comes to the fore if Lippi's portrait is compared to Petrus Christus's 1446 portrait of Edward Grimston (collection of Lord Verulam, on loan to the National Gallery, London), in which the highly individualized sitter is placed in a far more plausible room, with careful attention to the light falling through the panes of a circular leaded-glass window. This comparison is important, since there has been a persistent attempt to link Lippi's innovations to his awareness of Netherlandish practice.\n\nLippi's two figures occupy different planes in space, with the female figure dominant and the male in a subordinate position—as an observer. Examination with infrared reflectography demonstrates that the artist carefully rethought the placement of the woman's hands, one over the other, to achieve an effect of demure self-possession. More interestingly, the male sitter was initially shown with one hand raised to just below his chin, actively gesturing: he was not simply an observer but an interlocutor.\n\nBaldwin [see Ref. 1986] has emphasized the importance of the gaze in amatory poetry and suggests the pertinence to the picture of a verse from the Song of Solomon (2:9) in which the bridegroom—in Biblical exegeses understood to be Christ—&quot;stands outside our wall, peeping in at the windows, glancing through the lattice.&quot; The motif of the lover first seeing his beloved at a window is something of a topos in Renaissance literature. In Lippi's portrait the elaborately coiffed and dressed woman is offered not only to the possessive gaze of her male suitor-husband, but to the admiration of the viewer.\n\nWright [see Ref. 2000] is surely correct that the sharply defined shadow cast by the male sitter onto the back wall relates to Pliny's well-known account of the origin of painting, in which a lover traces the contours of the shadow cast by his beloved (Natural History 35.5.15, 43.151). Quintilian, too, refers to this story (Institutio oratoria 10.2.7), to which Leon Battista Alberti makes reference in his treatise on painting, De pictura. Quintilian cites the story as a criticism of art as mere imitation. The shadow can thus be understood not only as a record of the lover's features, but as an invitation to read the picture as a poetic conceit—something we would expect from the artist described by Cristoforo Landino as &quot;artificioso sopra modo&quot; (artful beyond measure)—in his 1480 commentary to the Divine Comedy.\n\nViewed in this way, Lippi's innovations suggest the intention to create a visual analogue to the conceits of Petrarchan poetry. The picture asserts portraiture as a poetic evocation rather than a mere commemoration of a betrothal, marriage, or birth; an idealized representation rather than a record of the actual appearance of the sitters.  [2011]\n\n\n\nGallery Label:\n\nAs the earliest surviving Italian double portrait in a domestic setting, this painting is doubly groundbreaking and innovative. The two figures have been plausibly identified as Lorenzo di Ranieri Scolari (1407–1478) and Angiola di Bernardo Sapiti, who were married in 1436. The painting is usually dated around 1440 and may have commemorated their wedding or the birth of a child. The careful attention to the woman's dress and jewels, and the topographical depiction of the buildings and gardens in the background, seem almost to document the Scolari family possessions.\n\n\nText from:  <a href=\"http://www.metmuseum.org/Works_of_Art/collection_database/european_paintings/portrait_of_a_woman_with_a_man_at_a_casement_fra_filippo_lippi//objectview.aspx?OID=110001340&amp;collID=11&amp;dd1=11\" rel=\"nofollow\">www.metmuseum.org/Works_of_Art/collection_database/europe...</a>"
    },
    "visibility": {
      "ispublic": 1,
      "isfriend": 0,
      "isfamily": 0
    },
    "dates": {
      "posted": "1312992330",
      "taken": "2010-12-01 00:00:00",
      "takengranularity": "4",
      "takenunknown": 0,
      "lastupdate": "1314674526"
    },
    "views": "2360",
    "editability": {
      "cancomment": 0,
      "canaddmeta": 0
    },
    "publiceditability": {
      "cancomment": 1,
      "canaddmeta": 0
    },
    "usage": {
      "candownload": 0,
      "canblog": 0,
      "canprint": 0,
      "canshare": 1
    },
    "comments": {
      "_content": "0"
    },
    "notes": {
      "note": []
    },
    "people": {
      "haspeople": 0
    },
    "tags": {
      "tag": [
        {
          "id": "1771406-6062056847-59219",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "MetropolitanMuseum",
          "_content": "metropolitanmuseum",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-1154",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "Museum",
          "_content": "museum",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-607",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "Art",
          "_content": "art",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-29750",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "Met",
          "_content": "met",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-442258",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "MMA",
          "_content": "mma",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-5392",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "Manhattan",
          "_content": "manhattan",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-440",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "NewYork",
          "_content": "newyork",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-109",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "NewYorkCity",
          "_content": "newyorkcity",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-439",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "NY",
          "_content": "ny",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-106",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "NYC",
          "_content": "nyc",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-1500",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "painting",
          "_content": "painting",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-12169774",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "FujiFinePixS6000fd",
          "_content": "fujifinepixs6000fd",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-2871",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "Italian",
          "_content": "italian",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-49739",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "Renaissance",
          "_content": "renaissance",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-278",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "portrait",
          "_content": "portrait",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-113574",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "2010",
          "_content": "2010",
          "machine_tag": 0
        },
        {
          "id": "1771406-6062056847-364955",
          "author": "23655879@N00",
          "authorname": "ElissaSCA",
          "raw": "Lippi",
          "_content": "lippi",
          "machine_tag": 0
        }
      ]
    },
    "location": {
      "latitude": 40.779509,
      "longitude": -73.963458,
      "accuracy": "15",
      "context": "0",
      "neighbourhood": {
        "_content": "Upper East Side",
        "place_id": "zzA0hmBTUb9GY797pA",
        "woeid": "23511893"
      },
      "locality": {
        "_content": "New York",
        "place_id": ".skCPTpTVr.Q3WKW",
        "woeid": "2459115"
      },
      "county": {
        "_content": "Manhattan",
        "place_id": "eFEYI5ZQUL_VqqpXvg",
        "woeid": "12589342"
      },
      "region": {
        "_content": "New York",
        "place_id": "ODHTuIhTUb75gdBu",
        "woeid": "2347591"
      },
      "country": {
        "_content": "United States",
        "place_id": "nz.gsghTUb4c2WAecA",
        "woeid": "23424977"
      },
      "place_id": "zzA0hmBTUb9GY797pA",
      "woeid": "23511893"
    },
    "geoperms": {
      "ispublic": 1,
      "iscontact": 0,
      "isfriend": 0,
      "isfamily": 0
    },
    "urls": {
      "url": [
        {
          "type": "photopage",
          "_content": "https://www.flickr.com/photos/elissacorsini/6062056847/"
        }
      ]
    },
    "media": "photo"
  },
  "stat": "ok"
}